Repository: devinsays/portfolio-plus
Catalog: languages/*.po
Languages: es_es

source: This is somewhat embarrassing, isn&rsquo;t it?
es_es: Error 404 - Página no encontrada

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
es_es: Parece que no has podido encontrar lo que estabas buscando. Te aconsejamos que utilices el formulario de búsqueda que figura bajo estas líneas, o bien uno de los enlaces que tienes a continuación.

source: Most Used Categories
es_es: Categorías más utilizadas

source: Permanent Link to
es_es: Enlace permanente a

source: Post navigation
es_es: Navegación de entradas

source: <span class="meta-nav">&larr;</span> Older posts
es_es: <span class="meta-nav">&larr;</span> Entradas más antiguas

source: Newer posts <span class="meta-nav">&rarr;</span>
es_es: Entradas más recientes <span class="meta-nav">&rarr;</span>

source: Sorry, no posts matched your criteria.
es_es: Lo sentimos, pero no hay entradas que coincidan con tus criterios.

source: Daily Archives: <span>%s</span>
es_es: Entradas del <span>%s</span>

source: Monthly Archives: <span>%s</span>
es_es: Entradas de <span>%s</span>

source: F Y
es_es: F \d\e Y

source: Yearly Archives: <span>%s</span>
es_es: Entradas del año <span>%s</span>

source: Blog Archives
es_es: Archivo del blog

source: Author Archives: <span class="vcard">%s</span>
es_es: Entradas de <span class="vcard">%s</span>

source: Category Archives: %s
es_es: Entradas de la categoría '%s'

source: This post is password protected. Enter the password to view any comments.
es_es: Entrada protegida por contraseña. Escribe la contraseña para ver los comentarios.

source: One Response to %2$s
es_es: Un comentario a %2$s

source: Comment navigation
es_es: Navegación de comentarios

source: &larr; Older Comments
es_es: &larr; Comentarios más antiguos

source: Newer Comments &rarr;
es_es: Comentarios más recientes &rarr;

source: Powered by
es_es: Blog elaborado con

source: A Semantic Personal Publishing Platform
es_es: Una plataforma de publicación semántica personal

source: Pages:
es_es: Páginas:

source: Edit
es_es: Editar

source: Primary Menu
es_es: Menú de navegación primario

source: Search results for %s
es_es: Resultados de búsqueda correspondientes a %s

source: Page %s
es_es: Página %s

source: Sidebar
es_es: Barra lateral

source: Footer 1
es_es: Pie de página 1

source: Widetized footer
es_es: Zona del pie de página para widgets

source: Footer 2
es_es: Pie de página 2

source: Footer 3
es_es: Pie de página 3

source: Footer 4
es_es: Pie de página 4

source: Main menu
es_es: Menú principal

source: Skip to content
es_es: Ir al contenido

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
es_es: <span class="meta-prep meta-prep-entry-date">Imagen publicada el </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span>, con un tamaño de <a href="%3$s" title="Enlace a la imagen a tamaño completo">%4$s &times; %5$s</a> píxels, en <a href="%6$s" title="Volver a %7$s" rel="gallery">%7$s</a>

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
es_es: <a class="comment-link" href="#respond" title="Publicar un comentario">Publicar un comentario</a> o dejar un trackback: <a class="trackback-link" href="%s" title="URL de trackback URL para tu entrada" rel="trackback">URL de trackback</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
es_es: Los comentarios están cerrados, pero puedes dejar un trackback: <a class="trackback-link" href="%s" title="URL de trackback para tu entrada" rel="trackback">URL de trackback</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
es_es: Los trackbacks están cerrados, pero puedes <a class="comment-link" href="#respond" title="Publicar un comentario">publicar un comentario</a>.

source: Both comments and trackbacks are currently closed.
es_es: Tanto los comentarios como los trackbacks están cerrados por el momento.

source: Permalink to %s
es_es: Enlace permanente a %s

source: <span class="meta-prep meta-prep-author">Posted on </span><a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s" pubdate>%3$s</time></a> <span class="meta-sep"> by </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s">%6$s</a></span>
es_es: <span class="meta-prep meta-prep-author">Publicado el </span><a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s" pubdate>%3$s</time></a>, <span class="meta-sep"> por </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s">%6$s</a></span>

source: View all posts by %s
es_es: Ver todas las entradas de %s

source: Continue reading <span class="meta-nav">&rarr;</span>
es_es: Continuar leyendo <span class="meta-nav">&rarr;</span>

source: Posted in
es_es: Publicado en

source: Tagged
es_es: Etiquetas:

source: Leave a comment
es_es: Sin comentarios

source: 1 Comment
es_es: Un comentario

source: % Comments
es_es: % comentarios

source: General Settings
es_es: Configuración general

source: Custom Logo
es_es: Logotipo personalizado

source: Upload a logo for your theme if you would like to use one.
es_es: Si quieres utilizar un logotipo para tu tema, tendrás que subir una imagen.

source: Custom Favicon
es_es: Favicono personalizado

source: Upload a 16px x 16px Png/Gif image to represent your website.
es_es: Sube una imagen de 16x16 píxels, en formatos PNG o GIF, que represente tu sitio web.

source: Display Images on Portfolio Posts
es_es: Mostrar imágenes en las entradas del portfolio

source: Uncheck this if you wish to manually display portfolio images on single posts.
es_es: Desactiva esta casilla si quieres mostrar manualmente las imágenes del portfolio en las entradas individuales.

source: Display Portfolio Archives Full Width
es_es: Mostrar páginas de archivo de portfolio a anchura completa

source: Check this to display all portfolio archives full width.
es_es: Marca esta casilla si quieres mostrar las páginas de archivo del portfolio a anchura completa.

source: Disable Portfolio
es_es: Desactivar portfolio

source: Check this if you are not planning to use the portfolio post type. You can always re-enable it.
es_es: Marca esta casilla si no tienes intención de utilizar el tipo de contenido personalizado correspondiente al portfolio. Siempre podrás reactivar esta opción más adelante.

source: Style and Layout
es_es: Estilo y disposición

source: Main Layout
es_es: Disposición principal

source: Select main content and sidebar alignment.
es_es: Selecciona la alineación de las columnas de contenido y barra lateral.

source: Menu Position
es_es: Posición del menú

source: Select where the main menu should go in the header. Long menus should go underneath.
es_es: Selecciona la posición en que debe mostrarse el menú en la cabecera. Los menús largos deben ir bajo el logotipo.

source: Right of logo.
es_es: A la derecha del logotipo.

source: Underneath logo.
es_es: Bajo el logotipo.

source: Footer Settings
es_es: Configuración del pie de página

source: Custom Footer Text
es_es: Texto personalizado del pie de página.

source: Custom text that will appear in the footer of your theme.
es_es: Texto personalizado que aparecerá en el pie de página de tu tema.

source: Search Results for: %s
es_es: Resultados de búsqueda correspondientes a '%s'

source: Nothing Found
es_es: No se ha encontrado ningún resultado

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
es_es: Lo sentimos, pero no se ha encontrado ningún resultado que coincida con tu criterio de búsqueda. Por favor, inténtalo de nuevo con un patrón de búsqueda diferente.

source: Archives
es_es: Archivo del blog

source: TAGS: %1$s. Bookmark the <a href="%2$s" title="Permalink to %3$s" rel="bookmark">permalink</a>.
es_es: ETIQUETAS: %1$s. Puedes guardar el <a href="%2$s" title="Enlace permanente a %3$s" rel="bookmark">enlace permanente</a>.

source: Bookmark the <a href="%2$s" title="Permalink to %3$s" rel="bookmark">permalink</a>.
es_es: Puedes guardar el <a href="%2$s" title="Enlace permanente a %3$s" rel="bookmark">enlace permanente</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
es_es: Entrada publicada en la categoría %1$s, con las etiquetas %2$s. Puedes guardar el <a href="%3$s" title="Enlace permanente a %4$s" rel="bookmark">enlace permanente</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
es_es: Entrada publicada en la categoría %1$s. Puedes guardar el <a href="%3$s" title="Enlace permanente a %4$s" rel="bookmark">enlace permanente</a>.

source: Tag Archives: %s
es_es: Entradas correspondientes a la etiqueta '%s'

source: Theme Options
es_es: Opciones del tema

source: If you would like to use the Portfolio Press theme options, please install the <a href="https://github.com/devinsays/options-framework-plugin">Options Framework</a> plugin.
es_es: Si quieres utilizar las opciones del tema Portfolio Press, por favor instala el plugin <a href="https://github.com/devinsays/options-framework-plugin">Options Framework</a>.

source: Once the plugin is activated you will have option to:
es_es: Una vez que el plugin esté activado, tendrás la opción de:

source: Upload a logo image
es_es: Subir una imagen de logotipo

source: Change the sidebar position
es_es: Cambiar la posición de la barra lateral

source: Change the menu position
es_es: Cambiar la posición del menú

source: Hide the portfolio image on the single post
es_es: Ocultar la imagen del portfolio en las entradas individuales

source: Update the footer text
es_es: Actualizar el texto del pie de página

source: If you don't need these options, the plugin is not required default settings will be used.
es_es: Si no te hacen falta estas opciones, el plugin no es necesario, porque se utilizarán las opciones por defecto.

source: Portfolio Item
es_es: Elemento del portfolio

source: Add New Item
es_es: Añadir nuevo elemento

source: Add New Portfolio Item
es_es: Añadir nuevo elemento de portfolio

source: Edit Portfolio Item
es_es: Editar elemento de portfolio

source: View Item
es_es: Ver elemento

source: Search Portfolio
es_es: Buscar en el portfolio

source: No portfolio items found
es_es: No se han encontrado elementos del portfolio

source: No portfolio items found in trash
es_es: No se han encontrado elementos del portfolio en la papelera

source: Portfolio Tags
es_es: Etiquetas del portfolio

source: Portfolio Tag
es_es: Etiqueta del portfolio

source: Title
es_es: Título

source: Thumbnail
es_es: Miniatura

source: Tags
es_es: Etiquetas

source: Author
es_es: Autor

source: Comments
es_es: Comentarios

source: Date
es_es: Fecha

source: None
es_es: Ninguno
